export const baqarah = `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
1. అలిఫ్ లామ్ మీమ్
2. ధాలికల్ కితాబు లా రైబ ఫీహి హుదన్ లిల్ ముత్తక్వీన్
3. అల్‌థీనా యు’మినూన బిల్ఘైబి వ యుఫీ’మూనస్సలాత వ మిమ్మా రజక్నాహుమ్ యున్ఫిఖూన
4. వల్‌థీనా యు’మినూన బిమా ఉన్జిలా ఇలైక వ మా ఉన్జిలా మిన్ ఖబ్లిక వ బిల్ఆఖిరతి హుమ్ యూకినూన
5. ఉలా’యిక అలా హుదం మిర్‌ర్బిహిమ్ వ ఉలా’యిక హుముల్ ముఫ్‌లిహూన
6. ఇన్నల్‌థీనా కఫరూ సవా’ఉన్ అలైహిమ్ అ అంధర్తుహుమ్ అం లం తుం ధిర్ హుమ్ లా యు’మినూన
7. ఖతమల్లాహు అలా ఖులూబిహిం వ అలా సమ్’ఈహిం వ అలా అబ్సారిహిం ఘిషావహ్ వ లహుమ్ అథాబున్ అజీమ్
8. వ మినన్నాసి మయ్‌యకూలు ఆమన్నా బిల్లాహి వ బిల్యౌమిల్ ఆఖిరి వ మాహుం బి మూమినీన్
9. యుఖాదిఊనల్లాహ వల్లధీనా ఆమనూ వ మా యఖ్దఊనా ఇల్లా అంఫుశహుం వ మా యష్‌ఊరూన
10. ఫీ ఖులూబిహిం మరదుం ఫజాదాహుముల్లాహు మరదా వ లహుం అథాబున్ అలీమున్ బిమా కానూ యక్ధిబూన
11. వ ఇథా కీలా లహుం లా తుఫ్సిదూ ఫీల్ అర్ధి కాలూ ఇన్నమా నహ్ను ముస్లిహూన
12. అలా ఇన్నహుం హుముల్ ముఫ్సిదూన వ లాకింలా యష్‌ఊరూన
13. వ ఇథా కీలా లహుం ఆమినూ కమా ఆమనన్ నాసు కాలూ అనుఅమిను కమా ఆమనస్సుఫహాఊ? అలా ఇన్నహుం హుముస్సుఫహాఊ వ లాకింలా యఅ్లమూన
14. వ ఇథా లఖుం లథీనా ఆమనూ కాలూ ఆమన్నా వ ఇథా ఖలవ్ ఇలా షయాతీనిహిం కాలూ ఇన్నా మఅకుం ఇన్నమా నహ్ను ముస్తహ్జిఊన్
15. అల్లాహుయస్తహ్‌జిఊ బిహిం వ యముద్దుహుం ఫీ తుఘ్‌యానిహిమ్ యఅమహూన్.  
16. ఉలాయికల్లజీనా ఇష్తరౌద్‌ ళాలత బిల్హుదా ఫ మా రబిహత్ తిజారతుహుం వ మా కానూముహ్తదీన్.  
17. మథలుహుం కమథలి లఝిస్తౌఖద నారన్ ఫలమ్మా అద్‌ఆత్ మాహౌలా హుజాహా అల్లాహు బినూరిహిం వ తరకహుం ఫీ ఝులుమాత్ లా యుబ్‌సిరూన.  
18. సుమ్ముం బుక్ముం ఉమ్యున్ ఫహుం లా యర్జిఉన్.
19. అవ్‌ కసయ్యిబ్ మినస్-సమాఈ ఫీహి ఝులుమాతుం వ రఽదుం వ బర్క్‌ యజ్అలూన అసాబిఅహుం ఫీ ఆఽధానిహిం మినస్-సవాఇక్ హఽథరల్ మౌత్ వల్లాహు ముహీతుం బిల్కాఫిరీన్.  
20. యకాదుల్బర్క్ యఖ్తఫు అబ్సారహుం కుల్లమా అదా లహుం మషౌఫీహి వ ఇథా అఽథ్‌మా అలైహిం కామూ వ లో షాఅల్లాహు లథహబ బిసమఇహిం వ అబ్సారిహిం ఇన్నల్లాహు అలా కుల్లి షయ్‌ఇం కదీర్.  
21. యా అయుహన్నాసు ఉఽబుదూ రబ్బకుముయ్-లధీ ఖలక్వకుం వల్లధీనా మిన్-ఖబ్లికుం లఅల్లకుం తత్తఖూన్.  
22. అల్లధీ జఃఅల లకుముల్ అర్ద ఫిరాశౌ వస్సమాఅ బినాఅ వ అంజల మినస్సమాఇ మా అ ఫఅఖ్రజ బిహి మినథ్-థమరాత్ రిజ్కల్లకుం ఫలాతజ్అలూ లిల్లాహి అంహాదా వ అంతుం తాఅలమూన.  
23. వ ఇన్ కుంతుం ఫీ రైబిమ్ మిమ్మా నజ్జల్‌నా అలా అబ్దినా ఫఅ్తూ బిసూరతిమ్ మింథ్లిహి వద్‌ఊ షుహదాఅకుమ్ మిన్ దూనిల్లాహి ఇన్ కుంతుం సాదిఖీన్.  
24. ఫ ఇల్‌లం తఫఽలూ వ లం తఫఽలూ ఫట్టక్ఊ నారల్లతీ వక్వూదుహాన్నాసు వల్ హిజారహు ఉఽిదత్ లిల్కాఫిరీన్.  
25. వ బష్శిరిల్లధీనా ఆమనూ వ అఽమిలుస్సాలిహాతి అన్న లహుం జన్నాతిన్ తజ్రీ మిన్ తహ్తిహల్అన్హారు కుల్లమా రుజిఖూ మిన్‌హా మిన్ థమరతిర్ రిజ్కనికాలూ హాజా లథీ రుజిఖ్నా మిన్ కబ్లు వ ఉతూ బిహి ముతషాబిహా వ లహుం ఫీహా అజ్వాజుమ్ ముతహ్హరతుం వ హుం ఫీహా ఖాలిదూన.
26. ఇన్నల్లాహ లా యస్తహ్యీ అన యద్రిబ మథలమ్ మా బఊదతన్ ఫమా ఫౌఖహా ఫఅమ్మల్లధీనా ఆమనూ ఫయఅ్ లమూన అన్నహుల్ హక్కు మిర్ రబ్బిహిం వ అమ్మల్లధీనా కఫరూ ఫయక్వూలూన మాధా అరాడల్లాహు బిహాదా మథలన్ యుదిల్లు బిహి కసీరావ్ వ యహ్ది బిహి కసీరావ్ వ మా యుదిల్లు బిహి ఇల్లల్ ఫాసిఖీన్.  
27. అల్లధీనా యన్ఖుదూన అహ్దల్లాహి మిన్ బఅ్ది మీథాకిహి వ యక్వతఊన మా అమరల్లాహు బిహి అంయూసల వ యుఫ్సిదూన ఫిల్ అర్ది ఉలాయిక హుముల్ ఖాసిరూన.  
28. కైఫ తక్ఫురూన బిల్లాహి వ కుంటుం అమ్వాతన్ ఫఅఃయాకుం థుమ్మ యుమీతుకుం థుమ్మ యుహ్యీకుం థుమ్మ ఇలైహి తుర్జిఊన్.  
29. హువల్లధీ ఖలక లకుమ్ మా ఫిల్ అర్ది జమీఅః థుమ్మ ఇస్తవా ఇలస్-సమాఇ ఫ సవ్వాహున సబః సమావాత్ వ హువ బి కుల్లి షయ్‌ఇం అలీమ్.  
30. వ ఇథ్ కాల రబ్బుక లిల్మలాఇకతి ఇన్నీ జాఅిలున ఫి లర్ది ఖలీఫహ్ ఖాలూ అతజ్అలూ ఫీహా మయుఫ్సిదు ఫీహా వ యస్ఫికు ద్దిమాఅ వ నహ్ను నుసబ్బిహు బిహమ్దిక వ నుకద్దిసు లక కాల ఇన్నీ అఃలము మాలా తఃలమూన.  
31. వ అల్లమ ఆదమల్ అస్మా అ కల్లహా థుమ్మ అఅర్దహుం అల్ మలాఇకహి ఫ కాల అంబిఉనీ బి అస్మాఇ హాఊలాఇ ఇన్ కుంతుం సాదిఖీన్.  
32. కాలూ సుభానక లా ఇల్మ లనా ఇల్లా మా అల్లమ్తన ఇన్నక అంతల అలీమ్ అల్హకీమ్.  
33. కాల య ఆదము అంబిహుం బి అస్మాఇహిం ఫ లమ్మా అంబఅహుం బి అస్మాఇహిం కాల అలం అకుల్ లకుం ఇన్నీ అఃలము గైబస్ సమావాతి వ లర్ది వ అఃలము మా తుబ్దూన వ మా కుంతుం తక్తుమూన.  
34. వ ఇథ్ కుల్నా లిల్మలాఇకతిస్జుదూ లి ఆదమ ఫసజదూ ఇల్లా ఇబ్లీస అబా వస్తక్బర వ కాన మినల్ కాఫిరీన్.  
35. వ కుల్నా యా ఆదముస్కున్ అంత వ జౌజుకల్ జన్నహ వ కులా మిన్హా రఘదన హైతు శిఽతుమా వ లా తక్వ్రబా హాధిహి శ్శజరత ఫతకూనా మినన్ ద్ధాలిమీన్.  
36. ఫ అజల్లహుమాష్ షైతాను అంహా ఫ అఖ్‌రజహుమా మిమ్మా కానా ఫీహి వ కుల్నాహ్‌బితూ బఅ్హ్దుకుం లిబఅ్హ్దిన్ అదువు వ లకుమ్ ఫిల్ అర్ది ముస్తక్వరుంవ మతాఉన్ ఇలా హీన్.  
37. ఫ తలక్కా ఆదము మిర్ రబ్బిహి కలిమాతిన్ ఫ తాబ అలైహ్ ఇన్నహు హువత్ తవ్వాబుర్ రహీమ్.  
38. కుల్నాహ్‌బితూ మిన్హా జమీఅః ఫ ఇమ్మా యఅతియన్నకుం మిన్నీ హుదా ఫ మనిత్తబఽ హుదాయ ఫ లా ఖౌఫుం అలైహిం వ లాహుం యఅ్హ్‌జనూన.  
39. వల్లధీనా కఫరూ వ కద్ధబూ బి ఆయాతినా ఉలాయిక అస్హాబున్ నారీ హుం ఫీహా ఖాలిదూన.  
40. యా బనీఇస్రాఈలథ్‌కురూ నిఅమతియల్ లతీ అన్అమ్తు అలైకుం వ అవ్‌ఫూ బిఅహ్దీ ఊఫి బిఅహ్దికుం వ ఇయ్యాయ ఫర్హబూన్.  
41. వ ఆమినూ బిమా అంజల్తు ముసద్దిఖన్ లిమా మఅకుం వ లా తకూనూ అవ్వల కాఫిరిన్ బిహి వ లా తశ్తరూ బిఆయాతీ థమనన్ కలీలా వ ఇయ్యాయ ఫత్తక్వూన్.  
42. వ లా తల్బిసూల్ హక్క బిల్ బాతిల్ వ తక్తుమూల్ హక్క వ అంతుం తాఅలమూన్.  
43. వ అఖీమూస్సలాత వ ఆతుజ్ జకాత విర్కఊ మఅఽర్రాకిఊన్.  
44. అతఆమురూనన్నాసు బిల్బిర్రి వ తంసౌనా అంఫుసకుం వ అంయు తులూనల్కితాబ్ అఫలా తఃక్లోన్
45. వ ఇస్తఈనూ బిస్సబ్రి వస్సలాతి, వ ఇన్నహా లకబీరతున్ ఇల్లా అలల్ఖాశిఈన్
`