export const baqarah = `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
1. అలిఫ్ లామ్ మీమ్
2. ధాలికల్ కితాబు లా రైబ ఫీహి హుదన్ లిల్ ముత్తక్వీన్
3. అల్‌థీనా యు’మినూన బిల్ఘైబి వ యుఫీ’మూనస్సలాత వ మిమ్మా రజక్నాహుమ్ యున్ఫిఖూన
4. వల్‌థీనా యు’మినూన బిమా ఉన్జిలా ఇలైక వ మా ఉన్జిలా మిన్ ఖబ్లిక వ బిల్ఆఖిరతి హుమ్ యూకినూన
5. ఉలా’యిక అలా హుదం మిర్‌ర్బిహిమ్ వ ఉలా’యిక హుముల్ ముఫ్‌లిహూన
6. ఇన్నల్‌థీనా కఫరూ సవా’ఉన్ అలైహిమ్ అ అంధర్తుహుమ్ అం లం తుం ధిర్ హుమ్ లా యు’మినూన
7. ఖతమల్లాహు అలా ఖులూబిహిం వ అలా సమ్’ఈహిం వ అలా అబ్సారిహిం ఘిషావహ్ వ లహుమ్ అథాబున్ అజీమ్
8. వ మినన్నాసి మయ్‌యకూలు ఆమన్నా బిల్లాహి వ బిల్యౌమిల్ ఆఖిరి వ మాహుం బి మూమినీన్
9. యుఖాదిఊనల్లాహ వల్లధీనా ఆమనూ వ మా యఖ్దఊనా ఇల్లా అంఫుశహుం వ మా యష్‌ఊరూన
10. ఫీ ఖులూబిహిం మరదుం ఫజాదాహుముల్లాహు మరదా వ లహుం అథాబున్ అలీమున్ బిమా కానూ యక్ధిబూన
11. వ ఇథా కీలా లహుం లా తుఫ్సిదూ ఫీల్ అర్ధి కాలూ ఇన్నమా నహ్ను ముస్లిహూన
12. అలా ఇన్నహుం హుముల్ ముఫ్సిదూన వ లాకింలా యష్‌ఊరూన
13. వ ఇథా కీలా లహుం ఆమినూ కమా ఆమనన్ నాసు కాలూ అనుఅమిను కమా ఆమనస్సుఫహాఊ? అలా ఇన్నహుం హుముస్సుఫహాఊ వ లాకింలా యఅ్లమూన
14. వ ఇథా లఖుం లథీనా ఆమనూ కాలూ ఆమన్నా వ ఇథా ఖలవ్ ఇలా షయాతీనిహిం కాలూ ఇన్నా మఅకుం ఇన్నమా నహ్ను ముస్తహ్జిఊన్
15. అల్లాహు యస్తహ్జిఊ బిహిం వ యముద్ధుహుం ఫీ తుఘ్యానిహిం యఅ్మహూన`;